{
    "@metadata": {
        "authors": [
            "LITW Team"
        ],
        "locale": "en",
        "message-documentation": "qqq"
    },
    "litw-template-title": "Which Cat?",
    "litw-irb-header": "Welcome to the LabintheWild 2.0 Demo Study!",
    "litw-irb-subheader-1": "You're about to take a test on LabintheWild. Your contribution to our research allows us to learn more about cognitive differences around the world. The results from your test will also tell you something about yourself!",
    "litw-irb-subheader-2": "Please read the following information carefully before proceeding.",
    "litw-irb-body-1-p1": "Why we are doing this research?",
    "litw-irb-body-1-p2": "We are trying to learn what people from different cultural and demographic backgrounds think about cats.",
    "litw-irb-body-2-p1": "What you will have to do?",
    "litw-irb-body-2-p2": "You will be shown a series of pictures of cats. You will need to indicate which cat you prefer among those shown.",
    "litw-irb-body-3-p1": "What you will get out of it?",
    "litw-irb-body-3-p2": "We will give you feedback on how your results compare to those of other participants. The final results from this experiment will be posted on our blog page. The experiment is not designed to benefit you, but you may enjoy it and enjoy comparing your results with those of other participants.",
    "litw-irb-body-4-p1": "Privacy and Data Collection:",
    "litw-irb-body-4-p2": "We will not ask you for your name. Any data that we collect will be securely stored on our servers.",
    "litw-irb-body-5-p1": "Duration:",
    "litw-irb-body-5-p2": "Approximately 3 minutes.",
    "litw-irb-body-6-p1": "Contact information:",
    "litw-irb-body-6-p2": "If you have questions about this research, you may contact Professor Buttons, Head of Feline Research, University of Washington.",
    "litw-irb-body-final": "If you have questions about your rights as a research participant, or wish to obtain information, ask questions or discuss any concerns about this study with someone other than the researcher(s), please contact the Unversity of Washington IRB.",
    "litw-irb-consent": "By ticking this box, you are agreeing to be in the study. Be sure that questions you have about the study have been answered and that you understand what you are being asked to do. You may contact the researcher if you think of a question later. You are free to leave the experiment at any time, and refusing to be in the experiment or stopping participation will involve no penalty or loss of benefits to which you are otherwise entitled.",
    "litw-irb-warning": "You must check the box to continue.",
    "litw-instruct-header": "Please read these instructions carefully.",
    "cards-prompt": "To begin, simply click the cards and see how the cards fall for you. Answer as many tarot cards as you'd like. Press the arrow button when you're finished answering.",
    "litw-motivationsurvey-header": "Would you mind answering these quick questions?",
    "litw-motivationsurvey-question1": "1. What’s your experience with mixed reality (XR) technologies before?",
    "litw-motivationsurvey-question2": "2. Would you consider yourself as someone who always uses the newest technology?",
    "litw-motivationsurvey-question3": "3. Do you think that technology has caused more harm than good?",
    "litw-motivationsurvey-question4": "5. What is your attitude towards the harms of technological advances?",
    "litw-motivationsurvey-question1-1": "Some examples of XR technologies include Oculus Rift, Google Glasses, HoloLens, Samsung Gear.",
    "litw-motivationsurvey-answer1-1": "Never heard of it before",
    "litw-motivationsurvey-answer1-2": "Have heard of it but have not used it",
    "litw-motivationsurvey-answer1-3": "Have heard of it and tried it once or twice",
    "litw-motivationsurvey-answer1-4": "Have heard of it and use it occasionally",
    "litw-motivationsurvey-answer1-5": "Have heard of it and use it often",
    "litw-motivationsurvey-answer2-1": "Strongly disagree",
    "litw-motivationsurvey-answer2-2": "Slightly disagree",
    "litw-motivationsurvey-answer2-3": "Neither disagree nor agree",
    "litw-motivationsurvey-answer2-4": "Slightly agree",
    "litw-motivationsurvey-answer2-5": "Strongly agree",
    "litw-motivationsurvey-answer3-1": "Strongly disagree",
    "litw-motivationsurvey-answer3-2": "Slightly disagree",
    "litw-motivationsurvey-answer3-3": "Neither disagree nor agree",
    "litw-motivationsurvey-answer3-4": "Slightly agree",
    "litw-motivationsurvey-answer3-5": "Strongly agree",
    "litw-motivationsurvey-answer4-1": "1 - cause no harm",
    "litw-motivationsurvey-answer4-2": "2",
    "litw-motivationsurvey-answer4-3": "3",
    "litw-motivationsurvey-answer4-4": "4",
    "litw-motivationsurvey-answer4-5": "5 - cause extreme harm",
    "litw-video-header": "Watch this video to learn about mixed reality (XR)",
    "litw-video-p1": "The use of mixed reality (XR) technologies is at its infancy. Big technology companies are battling to lead the future of more affordable and pervasive XR devices and software. Technologists envision a world immersed with these tools. Watch the video below to learn more about the future of XR.",
    "litw-video-p2": "In this study, you’ll use the Tarots Cards of Tech to fully consider the future of AR/VR/XR technologies. They’ll not only help the society to foresee unintended consequences of technology, they can also reveal opportunities for creating positive changes and advise future technology development for companies.",
    "card-header": "In this section, read the question of this Tarot Card of Tech carefully and answer the question in the text box below. ",
    "litw-futuresurvey-header": "Would you mind answering these quick questions?",
    "litw-futuresurvey-question1": "1. To what extent do you think XR technology will be widely used in your home country in 10 years?",
    "litw-futuresurvey-question2": "2. To what extent do you think XR technology could enhance/detract your relationships with your friends and family in 10 years?",
    "litw-futuresurvey-question3": "3. How likely do you think you will use XR technology in 10 years?",
    "litw-futuresurvey-question4": "4. In how many years you think of the XR technology could be available for your home country?",
    "litw-futuresurvey-question5": "5. Do you think that future XR technology will cause more harm than good?",
    "litw-futuresurvey-answer1-1": "1 - won't be adopted at all",
    "litw-futuresurvey-answer1-2": "2 - adopted by few",
    "litw-futuresurvey-answer1-3": "3 - adopted by half of the population",
    "litw-futuresurvey-answer1-4": "4 - widely adopted by most people",
    "litw-futuresurvey-answer1-5": "5 - adopted by nearly all people",
    "litw-futuresurvey-answer2-1": "1 - significantly detract from relationships",
    "litw-futuresurvey-answer2-2": "2 - slightly detract from relationships",
    "litw-futuresurvey-answer2-3": "3 - no impact",
    "litw-futuresurvey-answer2-4": "4 - will slightly enhance relationships",
    "litw-futuresurvey-answer2-5": "5 - significantly enhances relationships",
    "litw-futuresurvey-answer3-1": "1 - very unlikely",
    "litw-futuresurvey-answer3-2": "2",
    "litw-futuresurvey-answer3-3": "3",
    "litw-futuresurvey-answer3-4": "4",
    "litw-futuresurvey-answer3-5": "5 - very likely",
    "litw-futuresurvey-answer4-1": "Strongly disagree",
    "litw-futuresurvey-answer4-2": "Slightly disagree",
    "litw-futuresurvey-answer4-3": "Neither disagree nor agree",
    "litw-futuresurvey-answer4-4": "Slightly agree",
    "litw-futuresurvey-answer4-5": "Strongly agree"
}